brew "git"
brew "jq"
brew "neovim"
brew "ruby"
brew "rbenv"
brew "ripgrep"
brew "fish"
brew "tig"
brew "fzy"
# brew "tmux"

cask "firefox"
cask "iterm2"
cask "postman"
cask "slack"
cask "docker"

" Utility to find test/app files from the opposite one
tap "uptech/homebrew-oss"
brew "uptech/oss/alt"
